export async function getTodaySchedule() {
    return `
<b>📆 Расписание на 16.04.2026</b>

━━━━━━━━━━━━━━

<b>1 пара</b>
[ Лек ] <b>Системы управления базами данных</b>
🏫 <code>1205 м</code> 
⏰ <i>09:00 — 10:20</i>
👨‍🏫 Киселев Денис Викторович

━━━━━━━━━━━━━━

<b>2 пара</b> ⏰ <i>10:30 — 11:50</i>
📖 <b>Микропроцессорные средства и системы</b> [Лек]
👨‍🏫 Орлов Александр Николаевич
🏫 1205 м

━━━━━━━━━━━━━━

<b>4 пара</b> ⏰ <i>14:00 — 15:20</i>
🏃 <b>Индивидуальные виды спорта / Командные виды спорта</b>
👨‍🏫 Преподаватель ФВ
🏫 5101

━━━━━━━━━━━━━━`.trim();
}
//# sourceMappingURL=schedule.api.js.map