export async function getTodaySchedule(): Promise<string> {
  return `
<b>📚 Расписание на день</b>

━━━━━━━━━━━━━━

<b>1 пара</b> ⏰ <i>09:00 — 10:20</i>
📖 <b>Системы управления базами данных</b> [Лек]
👨‍🏫 Киселев Денис Викторович
🏫 1205 м

━━━━━━━━━━━━━━

<b>2 пара</b> ⏰ <i>10:30 — 11:50</i>
📖 <b>Микропроцессорные средства и системы</b> [Лек]
👨‍🏫 Орлов Александр Николаевич
🏫 1205 м

━━━━━━━━━━━━━━

<b>4 пара</b> ⏰ <i>14:00 — 15:20</i>
🏃 <b>Индивидуальные виды спорта / Командные виды спорта</b>
👨‍🏫 Преподаватель ФВ
🏫 5101

━━━━━━━━━━━━━━`.trim();
}